{
  "Index": {
    "title": "Hello world!",
    "meta": {
      "title": "Gran Vellas Urbanismo - Launch of the Jericoacoara Real Estate Development",
      "description": "Gran Vellas Urbanismo is pleased to announce the launch of our new real estate development, Jericoacoara. Located about 300 km from Fortaleza, Jeri is a charming fishing village and one of the most sought-after destinations for travelers.",
      "metakeyswords": "Real Estate Development, Launch, Jericoacoara, Gran Vellas Urbanismo, Developer, Properties, Prime Location, Fishing Village, Beautiful Beaches, Tourist Attractions"
    },
    "Navbar": {
      "Venture": "The Venture",
      "Jericoara": "Jericoara",
      "Investment": "Investment",
      "Reserve": "Reserve your unit"
      },
    "MainBanner": "A piece of paradise: Invest in Jericoacoara.",
    "assessment": {
      "mainTitle": "A unique investment with complete infrastructure for you",
      "button": "get your plot",
      "buttonMain": "right now",
      "lastButton": "Secure your plot",
      "lastButtonMain": "today",
      "buttonLocation": "Jeri",
      "money": {
        "title": "Easy purchase in up to 84 installments directly with the developer",
        "money2": "Down payment starting from",
        "money3": "Monthly installments starting from"
      },
      "download": {
        "LoteJuri": "Legally perfect plot",
        "make": "download",
        "p1": "the record",
        "p2": "the permit"
      }
    },
    "Form": {
      "title": "Take the next step",
      "titleMain": "toward your dream",
      "name": "Name",
      "Email": "Email",
      "Tel": "Phone",
      "button": "Reserve",
      "buttonMain": "your plot in Jeri"
    },
    "Footer": {
      "About": "About",
      "Contact": "Contact",
      "service": "",
      "Talk": "Talk to one of our brokers",
      "dateWeek": "Monday to Sunday, from 8am to 6pm"
    },
    "FooterNotes": {
      "title": "LEGAL NOTICE",
      "p": "* Installments valid for lot 23 of 250.05m², not including the 7 annual installments of R$ 12,502.50, both installments and balloons will be annually adjusted by IPCA+6%. (check the table and availability with your broker).",
      "ptwo": "We reserve the right to change any information or value provided for the offered lots and their accessories (condominium, property tax, etc.), both on our website and in any other means of communication or promotion of offers without prior notice.",
      "ptree": "We also reserve the right to only assist those customers who identify themselves with full name, landline or mobile phone, and email, and the property is exclusively for their use and interest. Customers who refuse to provide such information, unfortunately, will not be able to receive assistance, whether for sale or various questions, no matter how simple they may be; Customers who contact us requesting information for third parties must provide, in addition to their own data, the data of the third party interested in order to avoid duplicate service and communication failures."
    },
    "TitleVideo": "Your place in paradise."

    
  }
}